/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Sat, 26 Aug 2017 18:22:29 +0100
 */

/*  */
"app_name" = "LTerminal";

/*  */
"pro_name" = "LTerminal Pro";

/*  */
"app_webpage" = "Веб-страница LTerminal";

/*  */
"connect" = "Подключение";

/*  */
"reconnect" = "Повторное подключение";

/*  */
"continue_" = "Продолжить";

/*  */
"cancel" = "Отмена";

/*  */
"add" = "Добавить";

/*  */
"add_item" = "Добавить элемент";

/*  */
"bits" = "Биты";

/*  */
"name" = "Имя";

/*  */
"size" = "Размер";

/*  */
"type" = "Тип";

/*  */
"back" = "Назад";

/*  */
"none" = "Нет";

/*  */
"theme" = "Тема";

/*  */
"info" = "Информация";

/*  */
"date" = "Дата";

/*  */
"output" = "Выход";

/*  */
"generate" = "Создать";

/*  */
"algorithm" = "Алгоритм";

/*  */
"keyboard" = "Клавиатура";

/*  */
"password" = "Пароль";

/*  */
"passphrase" = "Фраза-пароль";

/*  */
"sessions" = "Сессии";

/*  */
"contact" = "Контакт";

/*  */
"support" = "Поддержка";

/*  */
"email" = "Эл. адрес";

/*  */
"twitter" = "Twitter";

/*  */
"reference" = "Ссылка";

/*  */
"edit" = "Редактировать";

/*  */
"done" = "Готово";

/*  */
"light" = "Светлый";

/*  */
"dark" = "Темный";

/*  */
"login" = "Вход";

/*  */
"disabled" = "Отключено";

/*  */
"username" = "Имя пользователя";

/*  */
"toolbar" = "Панель инструментов";

/*  */
"nickname" = "Никнейм";

/*  */
"credential" = "Учетные данные";

/*  */
"connected" = "Подключено";

/*  */
"connecting" = "Подключение";

/*  */
"disconnected" = "Отключено";

/*  */
"connecting_to" = "Подключение к";

/*  */
"global_settings" = "Глобальные настройки";

/*  */
"confirm_passphrase" = "Подтвердить фразу-пароль";

/*  */
"invalid_passphrase" = "Неправильная фраза-пароль";

/*  */
"identity_passphrase" = "Идентифицировать фразу-пароль";

/*  */
"passphrase_failed" = "Неправильная фраза-пароль";

/*  */
"paste_key_failed" = "Ошибка вставки ключа";

/*  */
"load_key_failed" = "Ошибка загрузки ключа";

/*  */
"copied_to_clipboard" = "Скопировано в буфер";

/*  */
"copy_public_key_to_clipboard" = "Скопировать публичный ключ в буфер";

/*  */
"copy_private_key_to_clipboard" = "Скопировать приватный ключ в буфер";

/*  */
"copied_public_key_to_clipboard" = "Публичный ключ скопирован в буфер";

/*  */
"copied_private_key_to_clipboard" = "Приватный ключ скопирован в буфер";

/*  */
"playback" = "Воспроизведение";

/*  */
"ssh_settings" = "Настройки SSH";

/*  */
"telnet_settings" = "Настойки Telnet";

/*  */
"vnc_settings" = "Настройки VNC";

/*  */
"protocol" = "Протокол";

/*  */
"ssh" = "SSH";

/*  */
"vnc" = "VNC";

/*  */
"telnet" = "Telnet";

/*  */
"folder" = "Папка";

/*  */
"local_shell" = "Локальная оболочка";

/*  */
"local_shell_settings" = "Настройки локальной оболочки";

/*  */
"interactive_shell" = "Интерактивная оболочка";

/*  */
"session_ended" = "Сессия закончена";

/*  */
"font" = "Шрифт";

/*  */
"beep" = "Звуковой сигнал";

/*  */
"colors" = "Цвета";

/*  */
"font_size" = "Размер шрифта";

/*  */
"toys" = "Игрушки";

/*  */
"version" = "Версия";

/*  */
"credits" = "Кредиты";

/*  */
"ask_each_time" = "Спрашивать каждый раз";

/*  */
"upgrade_to" = "Обновить до LTerminal Pro";

/*  */
"host_key_changed" = "Хост-ключ изменен";

/*  */
"accept_new_key" = "Принять новый ключ?";

/*  */
"return_sends" = "Вернуть отправки";

/*  */
"delete_sends" = "Удалить отправки";

/*  */
"reset_defaults" = "Сбросить значения по умолчанию";

/*  */
"about" = "О приложении";

/*  */
"key" = "Ключ";

/*  */
"keys" = "Ключи";

/*  */
"new_key" = "Новый ключ";

/*  */
"choose_key" = "Выбрать ключ";

/*  */
"generate_new_key" = "Сгенерировать новый ключ";

/*  */
"paste_from_clipboard" = "Вставить из буфера";

/*  */
"paste_key_from_clipboard" = "Вставить ключ из буфера";

/*  */
"send_crash_data" = "Отправить данные о сбоях и статистику";

/*  */
"relaunch_for_changes" = "Перезапустите, чтобы изменения вступили в силу";

/*  */
"write_log_file" = "Записать файл журнала";

/*  */
"record_session" = "Записать сессию";

/*  */
"crash_log_identifiers" = "Идентификаторы журнала сбоев";

/*  */
"privacy" = "Конфиденциальность";

/*  */
"keep_display_on" = "Держать дисплей включенным";

/*  */
"background_timeout" = "Таймаут фона";

/*  */
"enable_encryption" = "Включить шифрование";

/*  */
"confirm_enable_encryption" = "Подтвердить включение шифрования";

/*  */
"interface_settings" = "Настройки интерфейса";

/*  */
"fingerprint" = "Идентификационная метка";

/*  */
"settings" = "Настройки";

/*  */
"clear" = "Очистить";

/*  */
"local" = "Локальный";

/*  */
"remote" = "Удаленный";

/*  */
"remote_port" = "Удаленный порт";

/*  */
"port_forwarding" = "Переадресация порта";

/*  */
"new_port_forward" = "Новая переадресация порта";

/*  */
"hostname" = "Имя хоста";

/*  */
"host" = "Хост";

/*  */
"hosts" = "Хосты";

/*  */
"port" = "Порт";

/*  */
"unlock" = "Разблокировать";

/*  */
"new_" = "Новый";

/*  */
"new_host" = "Новый хост";

/*  */
"update_host" = "Обновить хост";

/*  */
"local_port" = "Локальный порт";

/*  */
"target_host" = "Целевой хост";

/*  */
"target_port" = "Целевой порт";

/*  */
"terminal_type" = "Тип терминала";

/*  */
"text_encoding" = "Кодировка текста";

/*  */
"host_key_fingerprint" = "Идентификационная метка ключа хоста";

/*  */
"advanced" = "Расширенный";

/*  */
"agent_forwarding" = "Переадресация агента";

/*  */
"compression" = "Компрессия";

/*  */
"forwarding" = "Переадресация";

/*  */
"key_generation" = "Генерация ключа";

/*  */
"local_encryption" = "Локальное шифрование";

/*  */
"compression_desc" = "Уменьшение задержки и использование данных с помощью ZLib";

/*  */
"forwarding_desc" = "Неограниченный SSH-агент и переадресация TCP-порта";

/*  */
"key_generation_desc" = "Генерация ключей RSA, DSA, EC и Ed25519";

/*  */
"locan_encryption_desc" = "Защитите свою базу данных хоста с помощью SQLCipher";

/*  */
"close_on_disconnect" = "Закрыть при отключении";

/*  */
"startup_command" = "Команда запуска";

/*  */
"checking_for_upgrade" = "Проверка обновлений";

/*  */
"upgrade_desc" = "Разблокирование профессиональных функций навсегда одной покупкой:";

/*  */
"restore_purchases" = "Восстановить покупки";

/*  */
"purchases_not_available" = "Покупки недоступны";

/*  */
"upgrade_not_available" = "Обновление недоступно";

/*  */
"upgrade_now" = "Обновить сейчас";

/*  */
"upgrade_complete" = "Обновление завершено";

/*  */
"local_encryption_type" = "SQLCipher";

/*  */
"enabled" = "Включено";
